export const BlogData = [
  {
    id: 0,
    img: "/public/home/blog/Blog1.jpg",
    data: "март 11, 2022",
    title: "Из чего складывается стоимость кухни?",
    text: "рассказывает дизайнер Светлана",
    button: "Прочесть за 7 минут",
  },
  {
    id: 1,
    img: "/public/home/blog/Blog2.jpg",
    data: "март 11, 2022",
    title: "Из чего складывается стоимость кухни?",
    text: "рассказывает дизайнер Светлана",
    button: "Прочесть за 7 минут",
  },
  {
    id: 2,
    img: "/public/home/blog/Blog3.jpg",
    data: "март 11, 2022",
    title: "Из чего складывается стоимость кухни?",
    text: "рассказывает дизайнер Светлана",
    button: "Прочесть за 7 минут",
  },
];
