export const MistakeData = [
  {
    id: 0,
    icon: "/public/home/mistake/one.svg",
    title: "Сделаю проект сам или мне разработали на бумажке",
    text: "Не удобно расположены зоны складирования, не предусмотрено место для хранения, не удобно и раздражает",
  },
  {
    id: 1,
    icon: "/public/home/mistake/two.svg",
    title: "Нет договора и описания, что входит в стоимость",
    text: "Фурнитура низкого качества, нет гарантии качества, при браке нет с кого спросить, получаете не то, за что платили",
  },
  {
    id: 2,
    icon: "/public/home/mistake/three.svg",
    title: "Частный мастер",
    text: "Не соблюдение технологии изготовления, сроки и качество не указаны, через 6 месяцев требуется замена материалов",
  },
  {
    id: 3,
    icon: "/public/home/mistake/four.svg",
    title: "Известная компания или бренд",
    text: "Не удобно расположены зоны складирования, не предусмотрено место для хранения, не удобно и раздражает",
  },
];
