export const TrustData = [
  {
    id: 0,
    img: "/public/home/trust/trust1.png",
    title: "Татьяна",
    subtitle: "Дизайнер",
    text: "Кухня должна быть одновременно красивой и удобной. Любит сложные, нестандартные и яркие проекты.",
  },
  {
    id: 1,
    img: "/public/home/trust/trust2.png",
    title: "Светлана",
    subtitle: "Дизайнер",
    text: "Дизайнер с 20 летним опытом работы с мебелью. Работала на крупнейших молдавских фабриках, досконально разбирается в устройстве кухонь.",
  },
  {
    id: 2,
    img: "/public/home/trust/trust3.png",
    title: "Кристиан",
    subtitle: "Дизайнер",
    text: "Опыт работы 5 лет. Художник, преподает в школе дизайна. Делает в кухнях акцент на эстетике и красоте.",
  },
];
